SND_BUILTIN = "Inbyggt";
SND_USER = "Anpassat";
SND_SYSTEM = "Systemdelat";
SND_NETWORK = "Nätverksdelat";
FMT_BEEPPCT = "%d %% av volymen ut";
FMT_PERCENT = "%d %%";

APPLE_HEADSET = "Hörlurar med inbyggd extern mikrofon";
